<div class="main-about-info-block mb-4">
    <div class="main-about-info-block__text">
        <p>
            Муниципальное учреждение «Информационное агентство «Город» (МУ «ИА «Город») — информагентство, миссией
            которой
            является оперативное, взвешенное и объективное освещение событий в городе Благовещенске
            и Амурской области, информирование аудитории о различных взглядах на ключевые события.
        </p>
        <p>
            Завоевание своего зрителя информационное агентство начало и продолжает с 1996 года. Тогда была создана
            телекомпания «Город», которая долгое время оставалась основой информагентства, и на базе которой позже
            был выстроен целый холдинг.
        </p>
    </div>
</div>
